{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Acid rains, generation of particulate matter"
			},
			"Translation":
			{
				"Text": "Pluies acides, génération de particules fines "
			},
			"Key": "A496560744F83B057EAFCBBE8DD8374B"
		},
		{
			"Source":
			{
				"Text": "Production Mean"
			},
			"Translation":
			{
				"Text": "Moyen de production"
			},
			"Key": "A60E95A74B873A4D0001B3A78B284E9F"
		},
		{
			"Source":
			{
				"Text": "CO2e Emission Factor"
			},
			"Translation":
			{
				"Text": "Facteur d'émission (CO2e)"
			},
			"Key": "6F5249E74F7DFECC047BA2A7E09037B9"
		},
		{
			"Source":
			{
				"Text": "CO2e Emission Factor"
			},
			"Translation":
			{
				"Text": "Facteur d'émission CO2e"
			},
			"Key": "BD82567C4DB06C15D3D794A27BBCE722"
		},
		{
			"Source":
			{
				"Text": "Production"
			},
			"Translation":
			{
				"Text": "Production"
			},
			"Key": "5838A74B4524953F72F03281EEEE82C2"
		},
		{
			"Source":
			{
				"Text": "Quit game"
			},
			"Translation":
			{
				"Text": "Quitter le jeu"
			},
			"Key": "C03205C1E543717443E356B0FE83BDBD"
		},
		{
			"Source":
			{
				"Text": "Required Surface"
			},
			"Translation":
			{
				"Text": "Surface requise"
			},
			"Key": "035F2A4240EDB5B1BA3A6FA2EE038DE1"
		},
		{
			"Source":
			{
				"Text": "Radio"
			},
			"Translation":
			{
				"Text": "Radio"
			},
			"Key": "54CEF1DB9F49DD5442AC1D8E3D192822"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": "Recentrer la vue"
			},
			"Key": "39E0A61C416F2CEC6E28468F6B296C99"
		},
		{
			"Source":
			{
				"Text": "Min Value"
			},
			"Translation":
			{
				"Text": "Valeur Min"
			},
			"Key": "2F1565B1437B333BDA7BC7A5CCA1ED67"
		},
		{
			"Source":
			{
				"Text": "Max Value"
			},
			"Translation":
			{
				"Text": "Valeur Max"
			},
			"Key": "26CF4899444D5513F8DBFBB747FC1DE5"
		},
		{
			"Source":
			{
				"Text": "DEBUG : Go to Flying station"
			},
			"Translation":
			{
				"Text": "Entrer dans la station "
			},
			"Key": "74A820DC4F187F4327D89084A7C1C348"
		},
		{
			"Source":
			{
				"Text": "Update data"
			},
			"Translation":
			{
				"Text": "Mettre à jour la base de données"
			},
			"Key": "6FADC6929A49841567C95C8BB93E717E"
		},
		{
			"Source":
			{
				"Text": "< Back"
			},
			"Translation":
			{
				"Text": "< Retour"
			},
			"Key": "117C8DC3434AD0D676300688EBFD6BB9"
		},
		{
			"Source":
			{
				"Text": "LIFE  V-aiR"
			},
			"Translation":
			{
				"Text": "Life V-aiR"
			},
			"Key": "2AC4DA22224A59E882887093B410445B"
		},
		{
			"Source":
			{
				"Text": "Object Scan"
			},
			"Translation":
			{
				"Text": "Scan d'objet"
			},
			"Key": "E5AE895D4D0F645F7195BBB5AEDA0B15"
		},
		{
			"Source":
			{
				"Text": "Lobby to restore train circulation or create a train subscription system"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "441F069E204D748C24E287A7C44FC4F1"
		},
		{
			"Source":
			{
				"Text": "Symbol"
			},
			"Translation":
			{
				"Text": "Symbole"
			},
			"Key": "D057E12440AB06F6A8E8208405E06DEB"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "C647524A254D14A2E3315C85C369E14F"
		},
		{
			"Source":
			{
				"Text": "You will embark in a journey where your choices will make the difference"
			},
			"Translation":
			{
				"Text": "Prêt à faire la différence ? "
			},
			"Key": "A9441E2215466D4A2720FC95882E8EBA"
		},
		{
			"Source":
			{
				"Text": "Residential Sector Monitoring"
			},
			"Translation":
			{
				"Text": "Impact du module zone d'habitation"
			},
			"Key": "9176CED947C7395CBC8CDD862C1229C5"
		},
		{
			"Source":
			{
				"Text": "1500 GWh"
			},
			"Translation":
			{
				"Text": "1500 GWh"
			},
			"Key": "00B988664BE01D69D230D5B8F2DC4F02"
		},
		{
			"Source":
			{
				"Text": "Please select the role you want to embody :"
			},
			"Translation":
			{
				"Text": "Veuillez sélectionner le jeu souhaité"
			},
			"Key": "6543F13F43BDC4C709FBA9824A63DF41"
		},
		{
			"Source":
			{
				"Text": "Please select the sectors you want to work on :"
			},
			"Translation":
			{
				"Text": "Veuillez sélectionner les modules sur lesquels vous souhaitez travailler"
			},
			"Key": "0B0870E64DDA8E615AA7C9942A8BC3D3"
		},
		{
			"Source":
			{
				"Text": "Overflown territory :"
			},
			"Translation":
			{
				"Text": "Territoire survolé :"
			},
			"Key": "CBBB0E66CB4A709E24FD8E93985877BD"
		},
		{
			"Source":
			{
				"Text": "Sector's Impact"
			},
			"Translation":
			{
				"Text": "Impact du secteur"
			},
			"Key": "C431E9AA4530E6C37D7AE082087E1C65"
		},
		{
			"Source":
			{
				"Text": "Loss of wheat yield due to ozone"
			},
			"Translation":
			{
				"Text": "Perte de rendement du blé due à l'ozone"
			},
			"Key": "045B2436B1449DFE16572EAD451D6E8C"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Menu principal"
			},
			"Key": "DFDAD9484DE49B7E6F56D9AE18901AE8"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "1CA8CFBEAB42BDE5A914FE825EA8F45A"
		},
		{
			"Source":
			{
				"Text": "--:--"
			},
			"Translation":
			{
				"Text": "--:--"
			},
			"Key": "9D88DBA3405B96DEF66CBD97BCCA0D79"
		},
		{
			"Source":
			{
				"Text": "Demand"
			},
			"Translation":
			{
				"Text": "Demande"
			},
			"Key": "47A6227C4F39EA1D2653F59F5303BC0F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "6407F9201849E65A60A12F8E4EFB08A3"
		},
		{
			"Source":
			{
				"Text": "Loss of river flows"
			},
			"Translation":
			{
				"Text": "Diminution du débit des cours d'eau"
			},
			"Key": "0796D861DE4EE6B35225BBB7DBAD4F7C"
		},
		{
			"Source":
			{
				"Text": "Analysis on the central module required"
			},
			"Translation":
			{
				"Text": "Analyse du territoire requise sur le module centrale"
			},
			"Key": "98C5CC60415356AE6F9D90930C3C4256"
		},
		{
			"Source":
			{
				"Text": "Analysis done : All modules are ready to be set up."
			},
			"Translation":
			{
				"Text": "Analyse terminée. Modules prêts pour le paramètrage"
			},
			"Key": "665D737FB84B50B1C2AFD38AA1B5575A"
		},
		{
			"Source":
			{
				"Text": "Analysis done : All modules are ready to be set up."
			},
			"Translation":
			{
				"Text": "Analyse terminée. Modules prêts pour le paramètrage"
			},
			"Key": "27062A1EE646DEC7DDF920B08FA88A2A"
		},
		{
			"Source":
			{
				"Text": "Analysis required"
			},
			"Translation":
			{
				"Text": "Analyse requise"
			},
			"Key": "7F65766C454553D34D5265B0EC771FE3"
		},
		{
			"Source":
			{
				"Text": "Analyzing..."
			},
			"Translation":
			{
				"Text": "Analyse en cours..."
			},
			"Key": "696E08F1A44DAA11630B36AFE11D2893"
		},
		{
			"Source":
			{
				"Text": "Avoid burning biomass in gardens."
			},
			"Translation":
			{
				"Text": "Veiller au respect de l'interdiction de brûlage des déchets verts"
			},
			"Key": "663A631844D91AF07221B490845644F6"
		},
		{
			"Source":
			{
				"Text": "Generation of ozone and according to compounds, cancers, reproductive toxicity"
			},
			"Translation":
			{
				"Text": "Génération  d’ozone et selon composés, cancers, reprotoxicité "
			},
			"Key": "E3E6F28F46336B5178F50C9D47DFE014"
		},
		{
			"Source":
			{
				"Text": "Sending you back to the chaotic future..."
			},
			"Translation":
			{
				"Text": "Retour dans le futur.. "
			},
			"Key": "1E4C723E4DC19BFAB5375D93F9F0431C"
		},
		{
			"Source":
			{
				"Text": "Plug the cartridge in to initialize the machine"
			},
			"Translation":
			{
				"Text": "Insérer la cartouche pour visualiser les données du territoire"
			},
			"Key": "6A1A8EA7462B7510F17FD9A76333A509"
		},
		{
			"Source":
			{
				"Text": "Pollutant"
			},
			"Translation":
			{
				"Text": "Polluant"
			},
			"Key": "C4A8E21A4274AB818CC7E3937CA2F98C"
		},
		{
			"Source":
			{
				"Text": "Pollutant emission reduction targets :"
			},
			"Translation":
			{
				"Text": "Objectifs de réduction des émissions de polluants :"
			},
			"Key": "E04D909644495297BBBFB59870314717"
		},
		{
			"Source":
			{
				"Text": "80%"
			},
			"Translation":
			{
				"Text": "80%"
			},
			"Key": "37D70F7CA046E27A53B1769E960D02B2"
		},
		{
			"Source":
			{
				"Text": "Main effects"
			},
			"Translation":
			{
				"Text": "Principaux effets"
			},
			"Key": "E497C75A470EDAE8DB5CC6B5E9BCA89B"
		},
		{
			"Source":
			{
				"Text": "Machine setup correctly !"
			},
			"Translation":
			{
				"Text": "Module configuré correctement !"
			},
			"Key": "3F8C17204648E69592164CB27CCE800D"
		},
		{
			"Source":
			{
				"Text": "Reintegrate communication between Citizen & Companies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB195D1548B1E59DDD15F2A83A2AC985"
		},
		{
			"Source":
			{
				"Text": "0 GWh"
			},
			"Translation":
			{
				"Text": "0 GWh"
			},
			"Key": "21B5FCA74DFD1BF4BB4B6183F034A510"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "6A92F19AF74DB55041661FB838075D1C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "778173FEBC4A934553848A8DB45A67A0"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A74C6A18164CCA8F868C2C815A6E1177"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "BCE4C7424DF17E2F8B1EF2A45E992BA5"
		},
		{
			"Source":
			{
				"Text": "Applying machine's result to territory..."
			},
			"Translation":
			{
				"Text": "Application des résultats du module au territoire "
			},
			"Key": "1D64499049601CCF3FCD4FA4C812F40A"
		},
		{
			"Source":
			{
				"Text": "Push the lever on the central module to apply results"
			},
			"Translation":
			{
				"Text": "Activer le levier du module centrale pour appliquer les résultats"
			},
			"Key": "78DB1D0246349AF9E5BA3294A5EC1DF0"
		},
		{
			"Source":
			{
				"Text": "Ready for analysis"
			},
			"Translation":
			{
				"Text": "Prêt à analyser"
			},
			"Key": "6AB5FA74A74B19F56A2C6C9935C2325E"
		},
		{
			"Source":
			{
				"Text": "inhabitants"
			},
			"Translation":
			{
				"Text": "habitants"
			},
			"Key": "81636F7844DB5AFA62ED548D3758FC20"
		},
		{
			"Source":
			{
				"Text": "Radio button "
			},
			"Translation":
			{
				"Text": "Radio"
			},
			"Key": "D5090954714F176AE36B95BBCF6A348E"
		},
		{
			"Source":
			{
				"Text": "Please activate the lever to launch the detailed analysis"
			},
			"Translation":
			{
				"Text": "Veuillez activer le levier pour lancer l'analyse du territoire"
			},
			"Key": "5D35680E4A4D2ABBA0F0E29C7E5226B5"
		},
		{
			"Source":
			{
				"Text": "Analyzing..."
			},
			"Translation":
			{
				"Text": "Analyse en cours..."
			},
			"Key": "80A78B391648E2D3C8DDA2993DF9DD18"
		},
		{
			"Source":
			{
				"Text": "Cardiovascular diseases, impaired lung functions, lung cancer"
			},
			"Translation":
			{
				"Text": "Maladies cardiovasculaires, altération des fonctions pulmonaires, cancer du poumon "
			},
			"Key": "29039FD442374A3D8A58AA86F81E8EE0"
		},
		{
			"Source":
			{
				"Text": "Bronchial irritation, acid rains, ozone generation"
			},
			"Translation":
			{
				"Text": "Irritation des bronches, pluies acides, génération d’ozone "
			},
			"Key": "8D6F3E934ECC7409D219DDB947E4C72C"
		},
		{
			"Source":
			{
				"Text": "Be prepared to change our future"
			},
			"Translation":
			{
				"Text": "Soyez prêt à changer notre futur"
			},
			"Key": "980150C9144444C2F7D7AE899CE0F43F"
		},
		{
			"Source":
			{
				"Text": "Bronchial irritation, acid rains, eutrophication of water, generation of particulate matter"
			},
			"Translation":
			{
				"Text": "Irritation des bronches, pluies acides, eutrophisation des eaux, précurseur de particules fines "
			},
			"Key": "50FAE2C44AE43ECE354DFE9B583D733F"
		},
		{
			"Source":
			{
				"Text": "Green House Gases"
			},
			"Translation":
			{
				"Text": "Gaz à effet de serre"
			},
			"Key": "D4CC7023A6415FA3A9FA6E9879C263C6"
		},
		{
			"Source":
			{
				"Text": "Use of non-emissive materials for construction & renovation."
			},
			"Translation":
			{
				"Text": "Promouvoir l'utilisation des matériaux non-polluants pour préserver l'air intérieur "
			},
			"Key": "E44A74194526E6914BB849AD776BB7A6"
		},
		{
			"Source":
			{
				"Text": "Mission Failed"
			},
			"Translation":
			{
				"Text": "Mission échouée"
			},
			"Key": "70FFCB434A15081E94FF0FBCACF292A4"
		},
		{
			"Source":
			{
				"Text": "Reduce the personal car dedicated infrastructure: more shared roads between pedestrian, bicycle and cars with 10 to 20 km/h speed limits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA8C9C42E248DA0197A4B68A948620F8"
		},
		{
			"Source":
			{
				"Text": "Promote and apply good practices concerning wildfire."
			},
			"Translation":
			{
				"Text": "Assurer l'entretien des massifs et forêts pour limiter la propagation des feux de forêts"
			},
			"Key": "6A8019144D89CE3EDBB3C4B88A64E538"
		},
		{
			"Source":
			{
				"Text": "Climate change"
			},
			"Translation":
			{
				"Text": "Changement climatique"
			},
			"Key": "A56506BB4877496513504698844D390C"
		},
		{
			"Source":
			{
				"Text": "Green waste disposal area to produce compost"
			},
			"Translation":
			{
				"Text": "Développer les déchetteries vertes pour produire du compost"
			},
			"Key": "B60FDADD4898864DB3CDB0A3C4D1352A"
		},
		{
			"Source":
			{
				"Text": "Symbol"
			},
			"Translation":
			{
				"Text": "Symbole"
			},
			"Key": "75CD7E7542E6CCC54C72AFB67C3A5265"
		},
		{
			"Source":
			{
				"Text": "Install solar panels."
			},
			"Translation":
			{
				"Text": "Installer des panneaux solaires"
			},
			"Key": "C433B4A243D7E83EEF251FAC00CC012E"
		},
		{
			"Source":
			{
				"Text": "Develop biomass tanks"
			},
			"Translation":
			{
				"Text": "Développer les stockages de biomass."
			},
			"Key": "93F355CC4465051223C57B9007B2FC97"
		},
		{
			"Source":
			{
				"Text": "Have environmentally friendly insulation."
			},
			"Translation":
			{
				"Text": "Inciter à des isolations performantes avec ventilations adaptées"
			},
			"Key": "FD3CD44947F658F5EF63F0ABEDAD4371"
		},
		{
			"Source":
			{
				"Text": "Cooperation with federations & producers to promote energy efficiency processes."
			},
			"Translation":
			{
				"Text": "Coopération avec les fédérations et les producteurs pour promouvoir les processus d'efficacité énergétique."
			},
			"Key": "ED4C5CB5476ACED623B4769003039345"
		},
		{
			"Source":
			{
				"Text": "Create a LEZ in the dense urban area / overtax polluting vehicles / support cleaner cars"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F82D88D94DC32FDB7B188BB5062B0EED"
		},
		{
			"Source":
			{
				"Text": "Cardiovascular diseases, impaired lung functions, lung cancer"
			},
			"Translation":
			{
				"Text": "Maladies cardiovasculaires, altération des fonctions pulmonaires, cancer du poumon "
			},
			"Key": "DB20071E4668B29C7A7976A6DF76688B"
		},
		{
			"Source":
			{
				"Text": "Radio button Long"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9A26E472147AE89962914AA0A03C4BF"
		},
		{
			"Source":
			{
				"Text": "Cultivation technics :"
			},
			"Translation":
			{
				"Text": "Méthodes de culture :"
			},
			"Key": "AD56B4FC4FF9C6BD1603338E17588540"
		},
		{
			"Source":
			{
				"Text": "Create local subsidies for the renewal of cars"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18BA2DE4264A75FB827A269F3E6E0B6C"
		},
		{
			"Source":
			{
				"Text": "Create local subsidies for the renewal of cars"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6883B2E974393CFCF9C459340FB6E8A"
		},
		{
			"Source":
			{
				"Text": "Climate and Air Quality impacts"
			},
			"Translation":
			{
				"Text": "Impacts qualité de l'air et climat "
			},
			"Key": "5D534A0DFB44C15509C487AC1AB881E0"
		},
		{
			"Source":
			{
				"Text": "Develop biomass/renewable district heating."
			},
			"Translation":
			{
				"Text": "Développer les réseaux de chaleur."
			},
			"Key": "247EEB58410DA5585FB471876AC34892"
		},
		{
			"Source":
			{
				"Text": "Percentage of allergic pop."
			},
			"Translation":
			{
				"Text": "Pourcentage de pop. allergique"
			},
			"Key": "03DA4590A64491536E93F9B62D8B0FEC"
		},
		{
			"Source":
			{
				"Text": "0 %"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "33C5B5A58F43E4BAA7B43CB5F2223C91"
		},
		{
			"Source":
			{
				"Text": "0 %"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "4B9A1BBBB4419D46844C9F82ADEB2B20"
		},
		{
			"Source":
			{
				"Text": "Mission failed"
			},
			"Translation":
			{
				"Text": "Mission échouée"
			},
			"Key": "6216CA6642529D0AA3A6B2BF4A4D311A"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "8155EB3D6E48831C582A7DB917D30BF0"
		},
		{
			"Source":
			{
				"Text": "New Session"
			},
			"Translation":
			{
				"Text": "Nouvelle partie"
			},
			"Key": "E214019742CFD531DD62DCB448270797"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "211DF9DEA14D92608343B29EE3E3A309"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "AD08E81DA04384827E8F088D0A3E33BF"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "DA167C353646EB6D295AC5956AEE9EB1"
		},
		{
			"Source":
			{
				"Text": "Number of hot days"
			},
			"Translation":
			{
				"Text": "Nombre de jours de canicule"
			},
			"Key": "6456B6799F4CF9011873CAA4480EBDC4"
		},
		{
			"Source":
			{
				"Text": "Biodiversity Loss"
			},
			"Translation":
			{
				"Text": "Perte de biodiversité"
			},
			"Key": "58924CB22744E193CFE98A8892752B84"
		},
		{
			"Source":
			{
				"Text": "Residential"
			},
			"Translation":
			{
				"Text": "Zone d'habitations"
			},
			"Key": "6B8621314670305B84C7E7859EFD2214"
		},
		{
			"Source":
			{
				"Text": "0°C"
			},
			"Translation":
			{
				"Text": "0°C"
			},
			"Key": "7A9139831F45207163F78598AA0488D8"
		},
		{
			"Source":
			{
				"Text": "Number of additional climate refugies"
			},
			"Translation":
			{
				"Text": "Nombre de réfugiés climatiques supplémentaires"
			},
			"Key": "58AF91C70240289D8696178B030D15C8"
		},
		{
			"Source":
			{
				"Text": "20000 Euros"
			},
			"Translation":
			{
				"Text": "20000 Euros"
			},
			"Key": "2012AFAA2F49DD5D12C327956C553512"
		},
		{
			"Source":
			{
				"Text": "Deaths due to climate change per year "
			},
			"Translation":
			{
				"Text": "Nombre de morts en lien avec le changement climatique (par an)"
			},
			"Key": "BC80B9CF9045D433A57E8F9E78237CA6"
		},
		{
			"Source":
			{
				"Text": "Sea elevation"
			},
			"Translation":
			{
				"Text": "Elévation du niveau de la mer"
			},
			"Key": "69541530984770BA1C0E7B8CD6145588"
		},
		{
			"Source":
			{
				"Text": "0.5 m"
			},
			"Translation":
			{
				"Text": "0,5m"
			},
			"Key": "029E87A0C64FBC29EB2BC6A0B8E2B9AD"
		},
		{
			"Source":
			{
				"Text": "Get the symbol, min & max value of a energy production setting from the energy action table"
			},
			"Translation":
			{
				"Text": "Obtenir le symbole, les valeurs min et max d'un paramètre de production d'énergie à partir du tableau d'action énergétique"
			},
			"Key": "1F3A40D7449ADF51D9924EB6A2A8F6CC"
		},
		{
			"Source":
			{
				"Text": "Object scanned !  The knowledge is in your hand now"
			},
			"Translation":
			{
				"Text": "Objet scanné ! Le savoir est entre vos mains "
			},
			"Key": "55297EB4F44BB341E6AC309DADE7564C"
		},
		{
			"Source":
			{
				"Text": "Production Mean"
			},
			"Translation":
			{
				"Text": "Moyen de production"
			},
			"Key": "209B8C2F486FC695B2A2F4901C7A22ED"
		},
		{
			"Source":
			{
				"Text": "Develop communication around selective sorting, recycling and zero waste lifestyles."
			},
			"Translation":
			{
				"Text": "Sensibiliser au tri, recyclage et mode de vie \"zéro déchets\""
			},
			"Key": "338DEFFA468ECAFE4D1BE8BEEB227BB2"
		},
		{
			"Source":
			{
				"Text": "Support the development of carpooling with subsidies or a carpooling area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE540D82484B1D3859798794A71E6E39"
		},
		{
			"Source":
			{
				"Text": "Improve road’s safety and develop walking and cycle paths"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A354A089B747225CFFD4BD8E93C4FA01"
		},
		{
			"Source":
			{
				"Text": "Develop free or reduced pricing Park and Ride (P+R) or  intermodality hubs / facilities"
			},
			"Translation":
			{
				"Text": "Développer les parking relais / hub multimodaux"
			},
			"Key": "31591159404368324295BE86D8F83CB7"
		},
		{
			"Source":
			{
				"Text": "Develop free or reduced pricing Park and Ride (P+R) or  intermodality hubs / facilities"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FCE465C484315807D31A1A6D73A2455"
		},
		{
			"Source":
			{
				"Text": "Develop free or reduced pricing Park and Ride (P+R) or  intermodality hubs / facilities"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2E8EC222C41CBD85E342BB97A9EDBFC"
		},
		{
			"Source":
			{
				"Text": "Ready to enter to the dome"
			},
			"Translation":
			{
				"Text": "Ouverture du dôme en cours"
			},
			"Key": "FDC2EB92944612F9619F508207E40EB6"
		},
		{
			"Source":
			{
				"Text": "Develop low air pollution last kilometer deliveries for commercial activities"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2789C4C04333E90C382E69BB830A29D2"
		},
		{
			"Source":
			{
				"Text": "Develop communication around health risks due to air pollution."
			},
			"Translation":
			{
				"Text": "Organiser des évènements de sensibilisation sur la pollution de l'air et la santé"
			},
			"Key": "B8E9110743AC7CB5CF713E8062EC6F65"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Suivant"
			},
			"Key": "4A0756D24C29F4733E1166BC5BBF9182"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "9C3A95724F55FC8762C79DB79FD10BC2"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Suivant"
			},
			"Key": "189386FB40E5902ACCFB97B849E54CF1"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Suivant"
			},
			"Key": "9AB3FF634C4D73BAD8F3889DFBD17996"
		},
		{
			"Source":
			{
				"Text": "Increase the frequency of public transportation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8424D45EE49B3FFDBC3F098D318BB26"
		},
		{
			"Source":
			{
				"Text": "Increase the frequency of public transportation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B23A6E97274F783BBA7F9CB79F73E7B6"
		},
		{
			"Source":
			{
				"Text": "Improve road’s safety and develop walking and cycle paths, set up a rental bike system "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FC5874149D6448680501CA31DEF7EC8"
		},
		{
			"Source":
			{
				"Text": "Develop dedicated lanes for public transportation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35CBA4DAAD4AD1BA967ABDA488765AB4"
		},
		{
			"Source":
			{
				"Text": "Develop dedicated lanes for public transportation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5235658563478DB39E360E893D1CC873"
		},
		{
			"Source":
			{
				"Text": "Add green spaces to combat heat islands"
			},
			"Translation":
			{
				"Text": "Végétaliser pour combattre les îlots de chaleurs"
			},
			"Key": "22BFF9A04CB744BFB8416AB08BC653AD"
		},
		{
			"Source":
			{
				"Text": "Improve road’s safety and develop walking and cycle paths, set up a rental bike system "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2204270E9042F9CDD0B1A2A9365BA84F"
		},
		{
			"Source":
			{
				"Text": "Reduce the personal car dedicated infrastructure: more shared roads (pedestrian/bicycle/car shared space) with 10 to 20 km/h speed limits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6414624E4AA1794E45361CA85EA6623F"
		},
		{
			"Source":
			{
				"Text": "Set up a rental bike system"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1C077B7AF444ACA1216A693079E2EC3"
		},
		{
			"Source":
			{
				"Text": "Some Technic"
			},
			"Translation":
			{
				"Text": "Technique"
			},
			"Key": "F5C291F049BC716C1A34FFA4815CA511"
		},
		{
			"Source":
			{
				"Text": "Ensure efficient public transportation systems, develop carpooling systems"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CFE466F403B8EF9DFCD2CA0F396F0D6"
		},
		{
			"Source":
			{
				"Text": "Encourage the installation of ecological heating systems in homes"
			},
			"Translation":
			{
				"Text": "Encourager l'installation de systèmes de chauffage écologiques dans les habitations"
			},
			"Key": "8EBD49A84A1B155578A537A8EEDBF0C1"
		},
		{
			"Source":
			{
				"Text": "Increase buses frequency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAFEADA04452E1A26F791386FA3FED4F"
		},
		{
			"Source":
			{
				"Text": "Set up a subsidy to encourage residents to buy e-bike, e-scooters"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7486269F9348082FE397FE99A2AFCF61"
		},
		{
			"Source":
			{
				"Text": "Global 30 km/h speed limit in all the urban area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49DAEF5C42B2C68D39061BAECBD88805"
		},
		{
			"Source":
			{
				"Text": "Set up a subsidy to encourage residents to buy e-bike, e-scooters"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AC3275AF640BC329018FFA38DEA559E"
		},
		{
			"Source":
			{
				"Text": "Support the development of carpooling with subsidies or a carpooling area"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "826859CCD041DE79B276FDA638AC18FA"
		},
		{
			"Source":
			{
				"Text": "Scan objects"
			},
			"Translation":
			{
				"Text": "Scan d'objet"
			},
			"Key": "B843C9A7684C62896289A1B468058725"
		},
		{
			"Source":
			{
				"Text": "Scanning... "
			},
			"Translation":
			{
				"Text": "Scan en cours… "
			},
			"Key": "22CB97634D4A58184B1AC3B6F8BDC203"
		},
		{
			"Source":
			{
				"Text": "Seconds before entering the station"
			},
			"Translation":
			{
				"Text": "secondes avant d'acceder au dôme"
			},
			"Key": "EF656CA2DD471E33DFECA49278DF0717"
		},
		{
			"Source":
			{
				"Text": "Succeed manipulations under the screen to help time stream stabilization "
			},
			"Translation":
			{
				"Text": "Accélérez la stabilisation temporelle en réalisant les manipulations présentées sous l'écran"
			},
			"Key": "F08CF94C054876941562EFA915ADDEDF"
		},
		{
			"Source":
			{
				"Text": "Serious Game"
			},
			"Translation":
			{
				"Text": "Serious Game"
			},
			"Key": "6D1480804CA7AA88692B2DB4782F93E5"
		},
		{
			"Source":
			{
				"Text": "Error message"
			},
			"Translation":
			{
				"Text": "Erreur"
			},
			"Key": "08A5340E4B00B9A889EFA1BDFA98B801"
		},
		{
			"Source":
			{
				"Text": "Escape Game"
			},
			"Translation":
			{
				"Text": "Escape Game"
			},
			"Key": "8920B40844676DEB94EFEAB560473995"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "B3D7515647D2C456A8DBE092928E0D28"
		},
		{
			"Source":
			{
				"Text": "Push"
			},
			"Translation":
			{
				"Text": "Appuyer"
			},
			"Key": "43E953755748DC40D5888EAC47B7D78F"
		},
		{
			"Source":
			{
				"Text": "Industry"
			},
			"Translation":
			{
				"Text": "Industrie"
			},
			"Key": "FC77E22B4FB21E573D668099CA93FE07"
		},
		{
			"Source":
			{
				"Text": "Mobility"
			},
			"Translation":
			{
				"Text": "Mobilité"
			},
			"Key": "A5EDCE73419CF3B31FE374AF289AB0C4"
		},
		{
			"Source":
			{
				"Text": "Energy Production"
			},
			"Translation":
			{
				"Text": "Production d'énergie"
			},
			"Key": "4DA687344431B1F5EF15AE973A03C7F3"
		},
		{
			"Source":
			{
				"Text": "Agriculture"
			},
			"Translation":
			{
				"Text": "Agriculture"
			},
			"Key": "1ECCD45D451EB7ADB8A25EB323CD84F2"
		},
		{
			"Source":
			{
				"Text": "Treat green spaces against allergenic plants."
			},
			"Translation":
			{
				"Text": "Eviter les espèces allergènes dans les espaces verts"
			},
			"Key": "FB0FF20F4316D8540EABB6B397B125E7"
		},
		{
			"Source":
			{
				"Text": "This cartridge contains territory analysis data!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2363952A4625A6B7467F8BB8ECF98064"
		},
		{
			"Source":
			{
				"Text": "Main business :"
			},
			"Translation":
			{
				"Text": "Activité principale :"
			},
			"Key": "B9D53B5E4BC0F4343260D1B484E78FDA"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Attraper"
			},
			"Key": "8CE301F81B456E2AE2D3C295D14369E4"
		},
		{
			"Source":
			{
				"Text": "BreathByte memory card reader"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0390B9B9F94315C5DF7A1794463AE369"
		},
		{
			"Source":
			{
				"Text": "Maximum use of natural resources to boost productivity."
			},
			"Translation":
			{
				"Text": "Utilisation maximale des ressources naturelles pour stimuler la productivité."
			},
			"Key": "3AD7F0AF4FCBEA36F53F1EAB668F9DE0"
		},
		{
			"Source":
			{
				"Text": "Threshold :"
			},
			"Translation":
			{
				"Text": "Seuil :"
			},
			"Key": "B40ACBBD47FF113D8C21C78995F54107"
		},
		{
			"Source":
			{
				"Text": "The main transport mode stays the thermal engine car"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89D2CDC5EF432F7DFA5E25AA19E466DB"
		},
		{
			"Source":
			{
				"Text": "Territory analysis is required"
			},
			"Translation":
			{
				"Text": "Analyse du territoire requise"
			},
			"Key": "B87B99634549FA43F36AE9B091A69DA0"
		},
		{
			"Source":
			{
				"Text": "Number of tropical nights"
			},
			"Translation":
			{
				"Text": "Nombre de nuits tropicales"
			},
			"Key": "E2C439F6144678C85DFD0FA458DF4562"
		},
		{
			"Source":
			{
				"Text": "Point of sale :"
			},
			"Translation":
			{
				"Text": "Lieu de vente :"
			},
			"Key": "BDB346354DA56F20A44B3E9E34D29EA6"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": "Produit"
			},
			"Key": "5A8094A54DAFF62815647AB972E27605"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": "Produit"
			},
			"Key": "612E353F4C6EB3D572AFCFA3F3E285FF"
		},
		{
			"Source":
			{
				"Text": "A product"
			},
			"Translation":
			{
				"Text": "Produit"
			},
			"Key": "2C013DB442BF646602B2C68E549F4CFB"
		},
		{
			"Source":
			{
				"Text": "Support professionals in the implementation of energy-efficient buildings."
			},
			"Translation":
			{
				"Text": "Aider les professionnels à rénover leurs bâtiments pour les rendre efficients énergétiquement"
			},
			"Key": "71D296634218A0C850F30B8A06782E9A"
		},
		{
			"Source":
			{
				"Text": "Farm profile :"
			},
			"Translation":
			{
				"Text": "Ferme agricole :"
			},
			"Key": "CAA1EEF242ACA5CDC70BA3BC24C7D5BD"
		},
		{
			"Source":
			{
				"Text": "No scan data available"
			},
			"Translation":
			{
				"Text": "Aucune donnée disponible"
			},
			"Key": "EA397CE74161253AAC939E93E38D64ED"
		},
		{
			"Source":
			{
				"Text": "Harvest period :"
			},
			"Translation":
			{
				"Text": "Période de récolte : "
			},
			"Key": "554D89ED45DE77440CE726B21305AF25"
		},
		{
			"Source":
			{
				"Text": "A Farm"
			},
			"Translation":
			{
				"Text": "Ferme"
			},
			"Key": "7A3F7E9C428A8F39E8218FB2CC845462"
		},
		{
			"Source":
			{
				"Text": "A potato"
			},
			"Translation":
			{
				"Text": "Pomme de terre"
			},
			"Key": "F1683C2B4ABDDCBB544B70871CC40E03"
		},
		{
			"Source":
			{
				"Text": "Encourage teleworking"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87761F1B7646DEDA5A8C2D9352815695"
		},
		{
			"Source":
			{
				"Text": "Some location"
			},
			"Translation":
			{
				"Text": "Location"
			},
			"Key": "EAF81A0746501ED1955D93B5554F56E5"
		},
		{
			"Source":
			{
				"Text": "Encourage the use of very dry wood for wood heating."
			},
			"Translation":
			{
				"Text": "Sensibiliser à l'utilisation d'un bois très sec pour le chauffage au bois"
			},
			"Key": "29B6913441D49E30D1C507864CCBCFBF"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": "x"
			},
			"Key": "6568CD6C4786637F27814CBD57939905"
		},
		{
			"Source":
			{
				"Text": "Time-stream stabilization in progress..."
			},
			"Translation":
			{
				"Text": "Stabilisation du flux temporel en cours..."
			},
			"Key": "3C84A1241944ABDF2624BAA60A8517A3"
		},
		{
			"Source":
			{
				"Text": "The Territory"
			},
			"Translation":
			{
				"Text": "Territoire"
			},
			"Key": "CCA86B742043F8F473B54087D36FCA66"
		},
		{
			"Source":
			{
				"Text": "Time-stream stabilized "
			},
			"Translation":
			{
				"Text": "Flux temporel stabilisé"
			},
			"Key": "64DB276DD847576E3A982493DF3BD09F"
		},
		{
			"Source":
			{
				"Text": "No scan data available for this object"
			},
			"Translation":
			{
				"Text": "Aucune donnée disponible pour cet élément"
			},
			"Key": "D8B5BB8FA74C9F72A60A4CBAB3A5E576"
		},
		{
			"Source":
			{
				"Text": "Temperature increase"
			},
			"Translation":
			{
				"Text": "Augmentation de la température"
			},
			"Key": "8A88D76F3B45E4CA5DF6448E177BE2D5"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD69AC8234CC64610B5599DBAA8EE94"
		},
		{
			"Source":
			{
				"Text": "Prime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72E1665A4045FA001F6CB0AE3123D7BA"
		},
		{
			"Source":
			{
				"Text": "Tertiary"
			},
			"Translation":
			{
				"Text": "Tertiaire"
			},
			"Key": "43688996E348DAFA8132368FB17AB51D"
		},
		{
			"Source":
			{
				"Text": "Data"
			},
			"Translation":
			{
				"Text": "Données"
			},
			"Key": "EB05FDD74C20E973FA1C7C99BB85EBDE"
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": "x"
			},
			"Key": "8903856F413315645A550AAE56E8A723"
		},
		{
			"Source":
			{
				"Text": "Space for burning biomass & waste in the open air."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F713F5E48F9B1EB675D4DBA66566E44"
		},
		{
			"Source":
			{
				"Text": "Emissions : "
			},
			"Translation":
			{
				"Text": "Emissions : "
			},
			"Key": "1B99BDE74E61C6F344AC29B2285CABD9"
		},
		{
			"Source":
			{
				"Text": "Hold Module"
			},
			"Translation":
			{
				"Text": "Module en main"
			},
			"Key": "80A9E91641292EF60EAFDDAC089FD022"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "72B5732149F6F537AB24D1A3D8344F00"
		},
		{
			"Source":
			{
				"Text": "Surface"
			},
			"Translation":
			{
				"Text": "Surface"
			},
			"Key": "177418543A4E9D19E84EF4BD59D7FE00"
		},
		{
			"Source":
			{
				"Text": "Game is finished"
			},
			"Translation":
			{
				"Text": "Jeu terminé"
			},
			"Key": "2DD8763B8449092970C71593767F943E"
		},
		{
			"Source":
			{
				"Text": "gas"
			},
			"Translation":
			{
				"Text": "Polluant"
			},
			"Key": "8CF49214418B80E1B6B3DDA20F1B4208"
		},
		{
			"Source":
			{
				"Text": "gas"
			},
			"Translation":
			{
				"Text": "gaz"
			},
			"Key": "9EE4DBD64236274CEA2AE7BCB3433A4F"
		},
		{
			"Source":
			{
				"Text": "Territory analysis required to use this machine"
			},
			"Translation":
			{
				"Text": "Insérer la cartouche pour visualiser les données du territoire"
			},
			"Key": "143BF1DBFF46BF013FCAC2BCD9C5951D"
		},
		{
			"Source":
			{
				"Text": "Installation of a one-stop shop to help professionals implement energy-efficient processes."
			},
			"Translation":
			{
				"Text": "Mise en place d'un guichet unique pour aider les professionnels à mettre en œuvre des processus efficaces sur le plan énergétique."
			},
			"Key": "976A07304690DB4DED5725B7723C0827"
		},
		{
			"Source":
			{
				"Text": "Installation of mechanical recycling infrastructure"
			},
			"Translation":
			{
				"Text": "Installation d'une infrastructure de recyclage mécanique"
			},
			"Key": "45760B2B457BB55832248DA939FB4361"
		},
		{
			"Source":
			{
				"Text": "Purchases of products that do not comply with eco-responsible rules."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7C141AD4C8710E0194771AA171B2880"
		},
		{
			"Source":
			{
				"Text": "Economical costs of air pollution"
			},
			"Translation":
			{
				"Text": "Coût (euros) de la pollution de l'air"
			},
			"Key": "034068265C486B2C90FF00AE37792618"
		},
		{
			"Source":
			{
				"Text": "Use Lever"
			},
			"Translation":
			{
				"Text": "Activer un levier"
			},
			"Key": "DE7025421840F79E1EC26DB32FB65E49"
		},
		{
			"Source":
			{
				"Text": "Deposit for biomass & industrial waste."
			},
			"Translation":
			{
				"Text": "Dépôt pour la biomasse et les déchets industriels"
			},
			"Key": "7FE5F47D49C28998CDC66789F6F6A917"
		},
		{
			"Source":
			{
				"Text": "Do not take into account the opinion of consumers."
			},
			"Translation":
			{
				"Text": "Ne pas tenir compte de l'avis des consommateurs."
			},
			"Key": "2AC62069478A0037F1C5D7928F6F2806"
		},
		{
			"Source":
			{
				"Text": "No communication around recycling and/or reducing the consumption of natural resources"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25544CB7416AFDFE966E4A8169C85F9B"
		},
		{
			"Source":
			{
				"Text": "Adopt a \"zero waste\" lifestyle"
			},
			"Translation":
			{
				"Text": "Adopter un mode de vie \"zéro déchet\""
			},
			"Key": "12113E834FF2A8B7A6CCD4A4BB293359"
		},
		{
			"Source":
			{
				"Text": "Installation of an organic recycling infrastructure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D81418D44D92E93276A5E3A83138BD69"
		},
		{
			"Source":
			{
				"Text": "Use eco-responsible services or products."
			},
			"Translation":
			{
				"Text": "Utiliser des services ou des produits éco-responsables."
			},
			"Key": "4D0EA298424D081D0F45FB9F349C2CBA"
		},
		{
			"Source":
			{
				"Text": "Territory ID to search"
			},
			"Translation":
			{
				"Text": "ID du territoire à rechercher "
			},
			"Key": "F21826AF4EFEE759843DCA84FC058A6E"
		},
		{
			"Source":
			{
				"Text": "End-of-line treatment to reduce emissions of polluting gases."
			},
			"Translation":
			{
				"Text": "Traitement des déchets en fin de ligne de production."
			},
			"Key": "1326D6CD4BB7C03CE32A4B8F4FB55CB1"
		},
		{
			"Source":
			{
				"Text": "No treatment of wastes at the end of the production line."
			},
			"Translation":
			{
				"Text": "Pas de traitement des déchets en fin de chaîne de production "
			},
			"Key": "628C3DDD4E2982A9F9DFB8B9A0BB7372"
		},
		{
			"Source":
			{
				"Text": "Other informations : "
			},
			"Translation":
			{
				"Text": "Autres informations :"
			},
			"Key": "5FBE80734653F3BB2D28DA96C94D8F65"
		},
		{
			"Source":
			{
				"Text": "Use of harmful products without post-consumer waste management."
			},
			"Translation":
			{
				"Text": "Utilisation de produits nocifs sans gestion des déchets post-consommation."
			},
			"Key": "02D6B8274C75CBD0081B2190DD42E252"
		},
		{
			"Source":
			{
				"Text": "Installation of chemical recycling infrastructure. Check its compliance."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81BFB1404788AD6579858AAF1C4CEF7D"
		},
		{
			"Source":
			{
				"Text": "Integrate selective sorting into your lifestyle & use non-recyclable waste recovery companies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BF0B1064BFC100C1498E0AA62C79239"
		},
		{
			"Source":
			{
				"Text": "No promotion of the circular economy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DCDBF854FBDD4B323904DBB40F34A53"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BridgeMainScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "Please activate the lever to launch the detailed analysis"
					},
					"Translation":
					{
						"Text": "Veuillez activer le levier pour lancer l'analyse du territoire"
					},
					"Key": "1A7E4D847745E66F34BEA89DD210A18B"
				},
				{
					"Source":
					{
						"Text": "Please start the analysis using the button"
					},
					"Translation":
					{
						"Text": "Démarrer l'analyse en cliquant sur le bouton"
					},
					"Key": "527B8DE50D47E0FC1B078E95CA3C0465"
				},
				{
					"Source":
					{
						"Text": "Start the analysis by pressing the button on the table"
					},
					"Translation":
					{
						"Text": "Démarrer l'analyse en cliquant sur le bouton"
					},
					"Key": "C8AE14D8874E3592F4F48EBA42E43A06"
				}
			]
		},
		{
			"Namespace": "FarmProfiles",
			"Children": [
				{
					"Source":
					{
						"Text": "All over europe"
					},
					"Translation":
					{
						"Text": "A travers toute l'Europe"
					},
					"Key": "farm2_SalePoint"
				},
				{
					"Source":
					{
						"Text": "All over europe"
					},
					"Translation":
					{
						"Text": "A travers l'Europe"
					},
					"Key": "farm3_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Carrot production"
					},
					"Translation":
					{
						"Text": "Production de carottes"
					},
					"Key": "farm1_business"
				},
				{
					"Source":
					{
						"Text": "Harvested year-round"
					},
					"Translation":
					{
						"Text": "Cultivé toute l'année"
					},
					"Key": "farm1_harvest"
				},
				{
					"Source":
					{
						"Text": "Permaculture and agroforestry"
					},
					"Translation":
					{
						"Text": "Permaculture et agroforesterie"
					},
					"Key": "farm1_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Favours short distribution channels"
					},
					"Translation":
					{
						"Text": "Favorise les canaux de courte distribution"
					},
					"Key": "farm4_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Favours short distribution channels"
					},
					"Translation":
					{
						"Text": "Favorise les canaux de courte distribution"
					},
					"Key": "farm1_SalePoint"
				},
				{
					"Source":
					{
						"Text": "Community support for setting up \ncontracts with school canteens"
					},
					"Translation":
					{
						"Text": "Soutien communautaire à la mise en place de \ncontrats avec les cantines scolaires"
					},
					"Key": "farm1_Other"
				},
				{
					"Source":
					{
						"Text": "Armieux Domain "
					},
					"Translation":
					{
						"Text": "Domaine Armieux"
					},
					"Key": "farm2_name"
				},
				{
					"Source":
					{
						"Text": "Good management of livestock \r\neffluents "
					},
					"Translation":
					{
						"Text": "Bonne gestion des effluents d'élevage. "
					},
					"Key": "farm4_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Harvested from March to November"
					},
					"Translation":
					{
						"Text": "Cultivé de Mars à Novembre"
					},
					"Key": "farm2_harvest"
				},
				{
					"Source":
					{
						"Text": "strawberry production "
					},
					"Translation":
					{
						"Text": "Production de fraises"
					},
					"Key": "farm2_business"
				},
				{
					"Source":
					{
						"Text": "Rohan Family "
					},
					"Translation":
					{
						"Text": "Famille Rohan"
					},
					"Key": "farm1_name"
				},
				{
					"Source":
					{
						"Text": "Practices stubble burning\r\nto extend the farm"
					},
					"Translation":
					{
						"Text": "Pratiques de brûlage des chaumes\npour étendre l'exploitation"
					},
					"Key": "farm2_Other"
				},
				{
					"Source":
					{
						"Text": "LaTomato Compagny"
					},
					"Translation":
					{
						"Text": "LaTomato Compagny"
					},
					"Key": "farm3_name"
				},
				{
					"Source":
					{
						"Text": "Tomatoes"
					},
					"Translation":
					{
						"Text": "Tomates"
					},
					"Key": "farm3_business"
				},
				{
					"Source":
					{
						"Text": "Harvested all year"
					},
					"Translation":
					{
						"Text": "Cultivé toute l'année"
					},
					"Key": "farm3_harvest"
				},
				{
					"Source":
					{
						"Text": "Fields near habitations "
					},
					"Translation":
					{
						"Text": "Champs à proximité des habitations"
					},
					"Key": "farm3_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "Ogli Domain  "
					},
					"Translation":
					{
						"Text": "Domaine Ogli"
					},
					"Key": "farm4_name"
				},
				{
					"Source":
					{
						"Text": "Heated Greenhouse cultivation "
					},
					"Translation":
					{
						"Text": "Production sous serres chauffées"
					},
					"Key": "farm2_cultivationTechnics"
				},
				{
					"Source":
					{
						"Text": "The majority of beef feed is\nproduced in the EU. "
					},
					"Translation":
					{
						"Text": "La majorité des aliments pour bovins\nest produit en UE."
					},
					"Key": "farm4_Other"
				},
				{
					"Source":
					{
						"Text": "Beefs "
					},
					"Translation":
					{
						"Text": "Boeufs"
					},
					"Key": "farm4_business"
				}
			]
		},
		{
			"Namespace": "IDTerritorySearcg",
			"Children": [
				{
					"Source":
					{
						"Text": "Please type a territory ID to select it"
					},
					"Translation":
					{
						"Text": "Veuillez saisir l'identifiant d'un territoire pour le sélectionner"
					},
					"Key": "search"
				},
				{
					"Source":
					{
						"Text": "The search must be a numeric value"
					},
					"Translation":
					{
						"Text": "L'identifiant doit être une valeur numérique"
					},
					"Key": "int"
				},
				{
					"Source":
					{
						"Text": "This territory ID does not exists in the database"
					},
					"Translation":
					{
						"Text": "Cet identifiant n'existe pas dans la base de données"
					},
					"Key": "NotFound"
				}
			]
		},
		{
			"Namespace": "MachineNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Industry Machine"
					},
					"Translation":
					{
						"Text": "Machine Industrie"
					},
					"Key": "industry"
				},
				{
					"Source":
					{
						"Text": "Mobility Machine"
					},
					"Translation":
					{
						"Text": "Machine Mobilité"
					},
					"Key": "Mobility"
				},
				{
					"Source":
					{
						"Text": "Agriculture Machine"
					},
					"Translation":
					{
						"Text": "Machine Agriculture"
					},
					"Key": "agri"
				},
				{
					"Source":
					{
						"Text": "Residential Machine"
					},
					"Translation":
					{
						"Text": "Module : Zone d'habitations"
					},
					"Key": "residential"
				},
				{
					"Source":
					{
						"Text": "Energy Production Machine"
					},
					"Translation":
					{
						"Text": "Machine Production d'Energie"
					},
					"Key": "energy"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Please select at least one machine to riddle"
					},
					"Translation":
					{
						"Text": "Veuillez sélectionner au moins 1 énigme à résoudre"
					},
					"Key": "MachineSelectionError"
				},
				{
					"Source":
					{
						"Text": "Please be sure to search for an ID (integer)"
					},
					"Translation":
					{
						"Text": "Veuillez entrer un identifiant entier"
					},
					"Key": "ErrorDomainSearchText"
				},
				{
					"Source":
					{
						"Text": "Unable to find the requested domain. Please check the ID of the domain you want to play in."
					},
					"Translation":
					{
						"Text": "Impossible de trouver le territoire recherché. Vérifiez l'identifiant du territoire sur lequel vous souhaitez jouer"
					},
					"Key": "ErrorDomainSearch"
				}
			]
		},
		{
			"Namespace": "PollutantList",
			"Children": [
				{
					"Source":
					{
						"Text": "Ammonia"
					},
					"Translation":
					{
						"Text": "Ammoniac"
					},
					"Key": "Ammonia"
				},
				{
					"Source":
					{
						"Text": "Sulfur dioxide"
					},
					"Translation":
					{
						"Text": "Dioxyde de soufre"
					},
					"Key": "SO2"
				},
				{
					"Source":
					{
						"Text": "Volatile organic compounds "
					},
					"Translation":
					{
						"Text": "Composés organiques volatiles"
					},
					"Key": "COV"
				},
				{
					"Source":
					{
						"Text": "Particulate matter PM10"
					},
					"Translation":
					{
						"Text": "Particules fines PM10"
					},
					"Key": "PM10"
				},
				{
					"Source":
					{
						"Text": "Nitrogen oxides"
					},
					"Translation":
					{
						"Text": "Oxydes d'azote"
					},
					"Key": "NO"
				},
				{
					"Source":
					{
						"Text": "Fine particulate matter PM2.5"
					},
					"Translation":
					{
						"Text": "Particules fines PM2.5"
					},
					"Key": "PM25"
				},
				{
					"Source":
					{
						"Text": "Greenhouse Gases"
					},
					"Translation":
					{
						"Text": "Gaz à effet de serre"
					},
					"Key": "GHG"
				}
			]
		},
		{
			"Namespace": "ST_ScannableComponentDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "Under certain conditions, trees can cool ambient air by 2° to 8°C."
					},
					"Translation":
					{
						"Text": "Dans certaines conditions, les arbres peuvent refroidir l'air ambiant de 2 à 8°C."
					},
					"Key": "tree"
				}
			]
		},
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Type the identifier of the territory you want to work on :"
					},
					"Translation":
					{
						"Text": "Entrez l'identifiant du territoire sur lequel vous souhaitez jouer"
					},
					"Key": "D1F39929DD46ACB0F732AFB96DB74D41"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Texte"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}